Repository: knikita2505/cleaner_cursor
Catalog: cleaner_cursor/Localizable.xcstrings
Source language: en
Languages: es, ja, pt_br

source: Device Health
es: Salud del dispositivo
ja: デバイスの状態
pt_br: Saúde do dispositivo

source: Disable Background App Refresh
es: Desactiva la actualización en segundo plano
ja: バックグラウンド更新をオフにする
pt_br: Desative a Atualização em 2º Plano

source: Disable Siri Suggestions
es: Desactiva las sugerencias de Siri
ja: Siriからの提案をオフにする
pt_br: Desative as Sugestões da Siri

source: Disable Wi-Fi if you're not using it to save power
es: Desactiva el Wi-Fi si no lo usas para ahorrar energía
ja: 使っていないWi-Fiをオフにすると電力を節約できます
pt_br: Desligue o Wi-Fi se não estiver usando para economizar energia

source: Discard
es: Descartar
ja: 破棄
pt_br: Descartar

source: Discard Session
es: Descartar sesión
ja: セッションを破棄
pt_br: Descartar sessão

source: Discard Session?
es: ¿Descartar sesión?
ja: セッションを破棄しますか？
pt_br: Descartar sessão?

source: Don't Always Charge to 100%
es: No cargues siempre al 100%
ja: 毎回100%まで充電しない
pt_br: Não carregue sempre até 100%

source: Done
es: Listo
ja: 完了
pt_br: Concluído

source: Duplicate photos
es: Fotos duplicadas
ja: 重複写真
pt_br: Fotos duplicadas

source: Duplicate Photos
es: Fotos duplicadas
ja: 重複写真
pt_br: Fotos duplicadas

source: Duplicate Photos Found 📸
es: Fotos duplicadas encontradas 📸
ja: 重複写真が見つかりました 📸
pt_br: Fotos duplicadas encontradas 📸

source: Duplicates
es: Duplicados
ja: 重複
pt_br: Duplicatas

source: Duplicates Detected
es: Duplicados detectados
ja: 重複を検出しました
pt_br: Duplicatas detectadas

source: Edit
es: Editar
ja: 編集
pt_br: Editar

source: Email
es: Correo
ja: メール

source: Enable 'Offload Unused Apps' in Settings to automatically remove apps you don't use while keeping their data.
es: Activa “Descargar apps sin usar” en Ajustes para quitar apps que no usas y conservar sus datos.
ja: 設定で「使っていないAppを取り除く」をオンにすると、使わないアプリを自動で削除し、データは残ります。
pt_br: Ative “Descarregar apps não usados” em Ajustes para remover apps que você não usa e manter os dados.

source: Enable 'Optimize iPhone Storage' in Photos settings to store full-resolution photos in iCloud and keep smaller versions on your device.
es: Activa “Optimizar almacenamiento del iPhone” en Fotos para guardar las fotos a resolución completa en iCloud y dejar versiones más pequeñas en el dispositivo.
ja: 写真の設定で「iPhoneのストレージを最適化」をオンにすると、フル解像度はiCloudに保存され、デバイスには小さいバージョンが残ります。
pt_br: Ative “Otimizar armazenamento do iPhone” em Fotos para guardar fotos em resolução total no iCloud e manter versões menores no aparelho.

source: Enable Low Power Mode
es: Activa Low Power Mode
ja: Low Power Modeをオンにする
pt_br: Ative o Low Power Mode

source: Enable Notifications
es: Activa las notificaciones
ja: 通知をオンにする
pt_br: Ativar notificações

source: Enable notifications to get alerts about storage status, cleaning reminders, and special offers.
es: Activa las notificaciones para avisos de almacenamiento, recordatorios de limpieza y ofertas.
ja: ストレージの状態、クリーンアップのリマインダー、お得な情報を受け取るには通知をオンにしてください。
pt_br: Ative as notificações para alertas de armazenamento, lembretes de limpeza e ofertas.

source: Enter new passcode
es: Introduce el código nuevo
ja: 新しいパスコードを入力
pt_br: Digite o novo código

source: Enter Passcode
es: Introduce el código
ja: パスコードを入力
pt_br: Digite o código

source: Enter your 4-digit passcode
es: Introduce tu código de 4 dígitos
ja: 4桁のパスコードを入力
pt_br: Digite seu código de 4 dígitos

source: Excellent
es: Excelente
ja: 非常に良い
pt_br: Excelente

source: Extend battery life by reducing background activity
es: Alarga la batería reduciendo la actividad en segundo plano
ja: バックグラウンド動作を減らしてバッテリーを長持ちさせます
pt_br: Prolongue a bateria reduzindo a atividade em segundo plano

source: Extreme heat or cold can damage battery health. Keep your device between 16° and 22° C for optimal battery longevity.
es: El calor o el frío extremos dañan la batería. Mantén el dispositivo entre 16 °C y 22 °C para cuidarla.
ja: 極端な高温や低温はバッテリーの状態を損なうことがあります。16〜22°Cの環境で使うと長持ちします。
pt_br: Calor ou frio extremos podem prejudicar a bateria. Mantenha o aparelho entre 16 °C e 22 °C para maior durabilidade.

source: Failed to convert Live Photo
es: No se pudo convertir el Live Photo
ja: Live Photoの変換に失敗しました
pt_br: Falha ao converter Live Photo

source: Failed to create album
es: No se pudo crear el álbum
ja: アルバムの作成に失敗しました
pt_br: Falha ao criar o álbum

source: Failed to create backup
es: No se pudo crear la copia
ja: バックアップを作成できませんでした
pt_br: Falha ao criar o backup

source: Failed to delete photos
es: No se pudieron eliminar las fotos
ja: 写真の削除に失敗しました
pt_br: Falha ao excluir fotos

source: Failed to fetch photos
es: No se pudieron obtener las fotos
ja: 写真の取得に失敗しました
pt_br: Falha ao buscar fotos

source: Failed to load image
es: No se pudo cargar la imagen
ja: 画像の読み込みに失敗しました
pt_br: Falha ao carregar a imagem

source: Failed to load image/video
es: No se pudo cargar la imagen o el video
ja: 画像またはビデオの読み込みに失敗しました
pt_br: Falha ao carregar imagem/vídeo

source: Failed to load video
es: No se pudo cargar el video
ja: ビデオの読み込みに失敗しました
pt_br: Falha ao carregar o vídeo

source: Failed to save
es: No se pudo guardar
ja: 保存に失敗しました
pt_br: Falha ao salvar

source: Failed to save file
es: No se pudo guardar el archivo
ja: ファイルの保存に失敗しました
pt_br: Falha ao salvar o arquivo

source: Failed to save to Keychain
es: No se pudo guardar en el Llavero
ja: キーチェーンへの保存に失敗しました
pt_br: Falha ao salvar no Keychain

source: Fair
es: Regular
ja: 普通
pt_br: Regular

source: Favorite
es: Favorita
ja: お気に入り
pt_br: Favorita

source: Fetch Email Less Often
es: Revisa el correo con menos frecuencia
ja: メールの取得頻度を下げる
pt_br: Busque e-mails com menos frequência

source: Fetch Mail Less Frequently
es: Revisa el correo con menos frecuencia
ja: メールの取得間隔を長くする
pt_br: Busque e-mails com menos frequência

source: File not found
es: Archivo no encontrado
ja: ファイルが見つかりません
pt_br: Arquivo não encontrado

source: Find and remove duplicate photos
es: Encuentra y elimina fotos duplicadas
ja: 重複写真を見つけて削除
pt_br: Encontre e remova fotos duplicadas

source: Find and remove duplicates, similar photos, screenshots, and Live Photos to save gigabytes of space.
es: Encuentra y elimina duplicados, fotos similares, capturas y Live Photos para ahorrar gigabytes.
ja: 重複写真、似た写真、スクリーンショット、Live Photosを見つけて削除し、数GBの容量を節約できます。
pt_br: Encontre e remova duplicatas, fotos semelhantes, capturas de tela e Live Photos para economizar gigabytes.

source: Find and remove identical photos that take up extra space
es: Encuentra y elimina fotos idénticas que ocupan espacio extra
ja: 余分な容量を使う同一写真を見つけて削除します
pt_br: Encontre e remova fotos idênticas que ocupam espaço extra

source: Find contacts missing name or phone number
es: Encuentra contactos sin nombre o teléfono
ja: 名前や電話番号がない連絡先を見つけます
pt_br: Encontre contatos sem nome ou telefone

source: Find contacts with the same name, phone or email
es: Encuentra contactos con el mismo nombre, teléfono o correo
ja: 同じ名前・電話・メールの連絡先を見つけます
pt_br: Encontre contatos com o mesmo nome, telefone ou e-mail

source: Find duplicate contacts
es: Encontrar contactos duplicados
ja: 重複する連絡先を見つける
pt_br: Encontrar contatos duplicados

source: Find duplicate photos
es: Encontrar fotos duplicadas
ja: 重複写真を見つける
pt_br: Encontrar fotos duplicadas

source: Find large videos and short clips to review
es: Encuentra videos grandes y clips cortos para revisarlos
ja: 大きなビデオや短いクリップを見つけて確認します
pt_br: Encontre vídeos grandes e clipes curtos para revisar

source: Finding burst photos...
es: Buscando ráfagas...
ja: 連写を検索中...
pt_br: Procurando fotos em rajada...

source: Finding duplicates...
es: Buscando duplicados...
ja: 重複を検索中...
pt_br: Procurando duplicatas...

source: Finding large files...
es: Buscando archivos grandes...
ja: 大きなファイルを検索中...
pt_br: Procurando arquivos grandes...

source: Finding similar photos...
es: Buscando fotos similares...
ja: 似た写真を検索中...
pt_br: Procurando fotos semelhantes...

source: Finding your best photos...
es: Buscando tus mejores fotos...
ja: ベストショットを検索中...
pt_br: Procurando suas melhores fotos...

source: Fix phone formats
es: Corregir formatos de teléfono
ja: 電話番号の形式を整える
pt_br: Corrigir formatos de telefone

source: Free up %@
es: Liberar %@
ja: %@を解放
pt_br: Liberar %@

source: Free up:
es: Liberar:
ja: 解放：
pt_br: Liberar:

source: Free up: %@
es: Liberar: %@
ja: 解放：%@
pt_br: Liberar: %@

source: Freed
es: Liberado
ja: 解放済み
pt_br: Liberado

source: Frequent email fetching uses battery. Change mail fetch settings to manual or hourly in Settings > Mail > Accounts > Fetch New Data.
es: Revisar el correo a menudo gasta batería. Pon la obtención en manual o cada hora en Ajustes > Mail > Cuentas > Obtener datos.
ja: メールの頻繁な取得はバッテリーを使います。設定 > メール > アカウント > データの取得で、手動または1時間ごとに変更しましょう。
pt_br: Buscar e-mail com frequência gasta bateria. Altere para manual ou a cada hora em Ajustes > Mail > Contas > Obter novos dados.

source: from 100% used
es: desde el 100% usado
ja: 使用率100%から
pt_br: de 100% usado

source: Full
es: Completa
ja: 満充電
pt_br: Cheia

source: Get detailed insights about what's taking up space on your device and clean it with one tap.
es: Obtén detalles de lo que ocupa espacio en tu dispositivo y límpialo con un toque.
ja: デバイスの容量を圧迫しているものを詳しく把握し、タップひとつで整理できます。
pt_br: Veja o que está ocupando espaço no seu dispositivo e limpe com um toque.

source: Get personalized recommendations to improve performance
es: Recibe recomendaciones personalizadas para mejorar el rendimiento
ja: パフォーマンスを改善するためのおすすめを受け取れます
pt_br: Receba recomendações personalizadas para melhorar o desempenho

source: Get Premium
es: Obtener Premium
ja: プレミアムを入手
pt_br: Obter Premium

source: Get Started
es: Empezar
ja: はじめる
pt_br: Começar

source: Get suggestions based on your cleanup patterns
es: Recibe sugerencias según tus hábitos de limpieza
ja: クリーンアップの傾向に基づく提案を受け取れます
pt_br: Receba sugestões com base nos seus hábitos de limpeza

source: Go Back
es: Volver
ja: 戻る
pt_br: Voltar

source: Go back to Dashboard
es: Volver al inicio
ja: ダッシュボードに戻る
pt_br: Voltar ao painel

source: Good
es: Bien
ja: 良好
pt_br: Bom

source: Got it!
es: ¡Entendido!
ja: わかりました
pt_br: Entendi!

source: Group similar shots and keep only the best ones
es: Agrupa tomas similares y quédate solo con las mejores
ja: 似た写真をグループ化し、ベストショットだけを残します
pt_br: Agrupe fotos semelhantes e fique só com as melhores

source: Groups
es: Grupos
ja: グループ
pt_br: Grupos

source: Health
es: Salud
ja: 状態
pt_br: Saúde

source: Health Score
es: Índice de salud
ja: ヘルススコア
pt_br: Pontuação de saúde

source: Hidden Album
es: Álbum oculto
ja: 非表示アルバム
pt_br: Álbum oculto

source: Hide
es: Ocultar
ja: 隠す
pt_br: Ocultar

source: Hide your private photos, videos and contacts.
es: Oculta tus fotos, videos y contactos privados.
ja: プライベートな写真、ビデオ、連絡先を隠せます。
pt_br: Oculte suas fotos, vídeos e contatos privados.

source: High
es: Alta
ja: 高い
pt_br: Alta

source: High Quality (30-40% savings)
es: Alta calidad (ahorro del 30-40%)
ja: 高品質（30〜40%節約）
pt_br: Alta qualidade (economia de 30-40%)

source: Highlights
es: Destacadas
ja: ハイライト
pt_br: Destaques

source: HUGE
es: ENORME
ja: 巨大
pt_br: ENORME

source: If you forget your passcode, data cannot be recovered
es: Si olvidas el código, no se podrán recuperar los datos
ja: パスコードを忘れると、データは復元できません
pt_br: Se você esquecer o código, os dados não poderão ser recuperados

source: Import
es: Importar
ja: 読み込む
pt_br: Importar

source: Import (%lld)
es: Importar (%lld)
ja: 読み込む（%lld）
pt_br: Importar (%lld)

source: Import Contacts
es: Importar contactos
ja: 連絡先を読み込む
pt_br: Importar contatos

source: Import from Contacts
es: Importar desde Contactos
ja: 連絡先から読み込む
pt_br: Importar dos Contatos

source: Importing...
es: Importando...
ja: 読み込み中...
pt_br: Importando...

source: Incomplete Contacts
es: Contactos incompletos
ja: 不完全な連絡先
pt_br: Contatos incompletos

source: Invalid passcode
es: Código no válido
ja: パスコードが正しくありません
pt_br: Código inválido

source: It's a good time to review your storage usage.
es: Es un buen momento para revisar tu almacenamiento.
ja: ストレージの使用状況を確認するのにちょうどよいタイミングです。
pt_br: É uma boa hora para revisar o uso do armazenamento.

source: Items
es: Elementos
ja: 項目
pt_br: Itens

source: items cleaned
es: elementos limpiados
ja: 整理した項目
pt_br: itens limpos

source: Keep
es: Conservar
ja: 残す
pt_br: Manter

source: KEEP
es: CONSERVAR
ja: 残す
pt_br: MANTER

source: Keep %lld
es: Conservar %lld
ja: %lld件を残す
pt_br: Manter %lld

source: Keep All
es: Conservar todo
ja: すべて残す
pt_br: Manter tudo

source: Keep First
es: Conservar la primera
ja: 最初を残す
pt_br: Manter a primeira

source: Keep First/Middle/Last
es: Primera / media / última
ja: 最初／中央／最後を残す
pt_br: Primeira / meio / última

source: Keep iOS Updated
es: Mantén iOS actualizado
ja: iOSを最新の状態に保つ
pt_br: Mantenha o iOS atualizado

source: Keep Last
es: Conservar la última
ja: 最後を残す
pt_br: Manter a última

source: Keep Middle
es: Conservar la del medio
ja: 中央を残す
pt_br: Manter a do meio

source: Keep only first in each
es: Dejar solo la primera de cada una
ja: 各シリーズの最初だけ残す
pt_br: Manter só a primeira de cada

source: Keep sensitive contacts hidden from your address book
es: Mantén contactos sensibles ocultos de tu agenda
ja: 大切な連絡先をアドレス帳から隠します
pt_br: Mantenha contatos sensíveis ocultos da sua agenda

source: Keep Separate
es: Dejar separados
ja: 別々のままにする
pt_br: Manter separados

source: Keep the best shots from each burst series.
es: Quédate con las mejores tomas de cada ráfaga.
ja: 各連写シリーズからベストショットだけを残します。
pt_br: Fique com as melhores fotos de cada série em rajada.

source: Keep your address book clean and organized
es: Mantén tu agenda limpia y ordenada
ja: 連絡先をきれいに整理しましょう
pt_br: Mantenha sua agenda limpa e organizada

source: Keep your photo library clean and organized.
es: Mantén tu biblioteca de fotos limpia y ordenada.
ja: 写真ライブラリをきれいに整理しましょう。
pt_br: Mantenha sua fototeca limpa e organizada.

source: Kept
es: Conservadas
ja: 残した写真
pt_br: Mantidas

source: Large videos may be using significant storage.
es: Los videos grandes pueden estar usando mucho espacio.
ja: 大きなビデオが多くの容量を使っている可能性があります。
pt_br: Vídeos grandes podem estar usando bastante espaço.

source: Largest
es: Más grandes
ja: 大きい順
pt_br: Maiores

source: Last Free Items
es: Últimos elementos gratis
ja: 本日最後の無料枠
pt_br: Últimos itens grátis

source: Later
es: Más tarde
ja: 後で
pt_br: Depois

source: left today
es: restantes hoy
ja: 本日残り
pt_br: restantes hoje

source: Limit Location Services
es: Limita los servicios de ubicación
ja: 位置情報サービスを制限
pt_br: Limite os Serviços de Localização

source: Loading Live Photos...
es: Cargando Live Photos...
ja: Live Photosを読み込み中...
pt_br: Carregando Live Photos...

source: Loading photos...
es: Cargando fotos...
ja: 写真を読み込み中...
pt_br: Carregando fotos...

source: Loading screenshots...
es: Cargando capturas...
ja: スクリーンショットを読み込み中...
pt_br: Carregando capturas...

source: Loading short videos...
es: Cargando videos cortos...
ja: 短いビデオを読み込み中...
pt_br: Carregando vídeos curtos...

source: Loading subscription options...
es: Cargando opciones de suscripción...
ja: サブスクリプションを読み込み中...
pt_br: Carregando opções de assinatura...

source: Loading videos...
es: Cargando videos...
ja: ビデオを読み込み中...
pt_br: Carregando vídeos...

source: Loading...
es: Cargando...
ja: 読み込み中...
pt_br: Carregando...

source: LOADING...
es: CARGANDO...
ja: 読み込み中...
pt_br: CARREGANDO...

source: Locked for 3 minutes
es: Bloqueado 3 minutos
ja: 3分間ロックされます
pt_br: Bloqueado por 3 minutos

source: Looking Good!
es: ¡Se ve bien!
ja: 良好です！
pt_br: Está ótimo!

source: Low
es: Baja
ja: 低い
pt_br: Baixa

source: Low Power Mode reduces background activity, automatic downloads, and some visual effects. Enable it to extend battery life when you need it most.
es: Low Power Mode reduce la actividad en segundo plano, las descargas automáticas y algunos efectos. Actívalo cuando más necesites alargar la batería.
ja: Low Power Modeはバックグラウンド動作、自動ダウンロード、一部の視覚効果を抑えます。バッテリーを長持ちさせたいときにオンにしましょう。
pt_br: O Low Power Mode reduz atividade em segundo plano, downloads automáticos e alguns efeitos. Ative para prolongar a bateria quando mais precisar.

source: Lower brightness can significantly extend battery life
es: Bajar el brillo puede alargar bastante la batería
ja: 明るさを下げるとバッテリーがかなり長持ちします
pt_br: Diminuir o brilho pode prolongar bastante a bateria

source: Magic Swipe Support
es: Soporte de Magic Swipe
ja: Magic Swipeサポート
pt_br: Suporte do Magic Swipe

source: Making space for what matters
es: Espacio para lo que importa
ja: 大切なもののためのスペースを
pt_br: Espaço para o que importa

source: Manage
es: Administrar
ja: 管理
pt_br: Gerenciar

source: Many apps use location in the background. Go to Settings > Privacy > Location Services and set apps to 'While Using' or 'Never' to save battery.
es: Muchas apps usan la ubicación en segundo plano. En Ajustes > Privacidad > Localización, ponlas en “Al usar la app” o “Nunca” para ahorrar batería.
ja: 多くのアプリがバックグラウンドで位置情報を使います。設定 > プライバシーとセキュリティ > 位置情報サービスで「使用中」または「しない」にすると節約できます。
pt_br: Muitos apps usam a localização em segundo plano. Em Ajustes > Privacidade > Serviços de Localização, defina “Ao Usar” ou “Nunca” para economizar bateria.

source: Maximum 3 backups. Creating a new backup when at limit will delete the oldest one.
es: Máximo 3 copias. Si creas otra al límite, se eliminará la más antigua.
ja: バックアップは最大3件です。上限に達すると、新しい作成で最も古いものが削除されます。
pt_br: Máximo de 3 backups. Ao criar outro no limite, o mais antigo será excluído.

source: Medium Quality (50-60% savings)
es: Calidad media (ahorro del 50-60%)
ja: 中品質（50〜60%節約）
pt_br: Qualidade média (economia de 50-60%)

source: Merge
es: Fusionar
ja: 統合
pt_br: Mesclar

source: Merge %lld contacts into one? This action cannot be undone.
es: ¿Fusionar %lld contactos en uno? Esta acción no se puede deshacer.
ja: %lld件の連絡先を1つに統合しますか？この操作は取り消せません。
pt_br: Mesclar %lld contatos em um? Esta ação não pode ser desfeita.

source: Merge All
es: Fusionar todo
ja: すべて統合
pt_br: Mesclar tudo

source: Merge All Duplicates?
es: ¿Fusionar todos los duplicados?
ja: すべての重複を統合しますか？
pt_br: Mesclar todas as duplicatas?

source: Merge All Into One
es: Fusionar todos en uno
ja: すべてを1つに統合
pt_br: Mesclar todos em um

source: Merge similar entries
es: Fusionar entradas similares
ja: 似た項目を統合する
pt_br: Mesclar entradas semelhantes

source: Merged Result
es: Resultado fusionado
ja: 統合結果
pt_br: Resultado mesclado

source: Merging contacts...
es: Fusionando contactos...
ja: 連絡先を統合中...
pt_br: Mesclando contatos...

source: Merging will combine all data into one contact and delete the others.
es: La fusión combinará todos los datos en un contacto y eliminará los demás.
ja: 統合すると、すべてのデータが1件にまとまり、ほかは削除されます。
pt_br: A mesclagem reunirá todos os dados em um contato e excluirá os demais.

source: Messages can store large attachments. Go to Settings > General > iPhone Storage > Messages to review and delete large attachments.
es: Mensajes puede guardar adjuntos grandes. Ve a Ajustes > General > Almacenamiento del iPhone > Mensajes para revisarlos y eliminarlos.
ja: メッセージには大きな添付ファイルが残ることがあります。設定 > 一般 > iPhoneストレージ > メッセージで確認して削除できます。
pt_br: O app Mensagens pode guardar anexos grandes. Vá em Ajustes > Geral > Armazenamento do iPhone > Mensagens para revisar e excluir.

source: Monitor available storage space
es: Controla el espacio de almacenamiento disponible
ja: 空き容量を確認できます
pt_br: Monitore o espaço de armazenamento disponível

source: Monthly Cleanup Reminder 📅
es: Recordatorio mensual de limpieza 📅
ja: 月次クリーンアップのリマインダー 📅
pt_br: Lembrete mensal de limpeza 📅

source: Months in queue: %lld
es: Meses en cola: %lld
ja: 待機中の月：%lld
pt_br: Meses na fila: %lld

source: More
es: Más
ja: その他
pt_br: Mais

source: Name
es: Nombre
ja: 名前
pt_br: Nome

source: Names differing by 1-2 characters
es: Nombres que diferencian 1 o 2 caracteres
ja: 1〜2文字だけ違う名前
pt_br: Nomes que diferem em 1 ou 2 caracteres

source: Needs Attention
es: Requiere atención
ja: 注意が必要
pt_br: Precisa de atenção

source: New Contact
es: Contacto nuevo
ja: 新規連絡先
pt_br: Novo contato

source: New Passcode
es: Código nuevo
ja: 新しいパスコード
pt_br: Novo código

source: New photos added — review for duplicates anytime.
es: Hay fotos nuevas: revisa duplicados cuando quieras.
ja: 新しい写真が追加されました。いつでも重複を確認できます。
pt_br: Novas fotos adicionadas — revise duplicatas quando quiser.

source: Next
es: Siguiente
ja: 次へ
pt_br: Próximo

source: No active subscription found.
es: No se encontró una suscripción activa.
ja: 有効なサブスクリプションが見つかりません。
pt_br: Nenhuma assinatura ativa encontrada.

source: No additional info
es: Sin información adicional
ja: 追加情報なし
pt_br: Nenhuma informação extra

source: No Backups
es: Sin copias de seguridad
ja: バックアップがありません
pt_br: Nenhum backup

source: No Burst Photos
es: Sin ráfagas
ja: 連写写真なし
pt_br: Sem fotos em rajada

source: No Contacts
es: Sin contactos
ja: 連絡先がありません
pt_br: Nenhum contato

source: No Contacts Found
es: No se encontraron contactos
ja: 連絡先が見つかりません
pt_br: Nenhum contato encontrado

source: No data yet
es: Aún no hay datos
ja: まだデータがありません
pt_br: Ainda sem dados

source: No duplicate photos found
es: No hay fotos duplicadas
ja: 重複写真は見つかりませんでした
pt_br: Nenhuma foto duplicada encontrada

source: No Duplicates Found
es: Sin duplicados
ja: 重複は見つかりませんでした
pt_br: Nenhuma duplicata encontrada

source: No Hidden Media
es: No hay archivos ocultos
ja: 非表示のメディアがありません
pt_br: Nenhuma mídia oculta

source: No Internet Connection
es: Sin conexión a internet
ja: インターネットに接続されていません
pt_br: Sem conexão com a internet

source: No internet connection. Please check your network and try again.
es: Sin conexión. Comprueba tu red e inténtalo de nuevo.
ja: インターネットに接続されていません。ネットワークを確認してもう一度お試しください。
pt_br: Sem internet. Verifique a rede e tente novamente.

source: No Large Files
es: Sin archivos grandes
ja: 大きなファイルなし
pt_br: Sem arquivos grandes

source: No Live Photos
es: Sin Live Photos
ja: Live Photosなし
pt_br: Sem Live Photos

source: No name
es: Sin nombre
ja: 名前なし
pt_br: Sem nome

source: No Name
es: Sin nombre
ja: 名前なし
pt_br: Sem nome

source: No Number
es: Sin número
ja: 番号なし
pt_br: Sem número

source: NO PAYMENT NOW
es: SIN PAGO AHORA
ja: 今はお支払い不要
pt_br: SEM PAGAMENTO AGORA

source: No phone or email
es: Sin teléfono ni correo
ja: 電話もメールもなし
pt_br: Sem telefone ou e-mail

source: No Photos to Swipe
es: No hay fotos para deslizar
ja: スワイプする写真がありません
pt_br: Nenhuma foto para deslizar

source: No Screenshots
es: Sin capturas
ja: スクリーンショットなし
pt_br: Sem capturas de tela

source: No Secret Contacts
es: Sin contactos secretos
ja: シークレット連絡先がありません
pt_br: Nenhum contato secreto

source: No short videos
es: No hay videos cortos
ja: 短いビデオがありません
pt_br: Nenhum vídeo curto

source: No Similar Names Found
es: Sin nombres similares
ja: 似た名前は見つかりませんでした
pt_br: Nenhum nome semelhante encontrado

source: No similar photos found
es: No hay fotos similares
ja: 似た写真は見つかりませんでした
pt_br: Nenhuma foto semelhante encontrada

source: No videos
es: No hay videos
ja: ビデオがありません
pt_br: Nenhum vídeo

source: Not Enough Items Left
es: No quedan suficientes elementos
ja: 残りの件数が足りません
pt_br: Itens restantes insuficientes

source: Not Enough Photos
es: No hay suficientes fotos
ja: 写真が足りません
pt_br: Fotos insuficientes

source: Notes
es: Notas
ja: メモ
pt_br: Notas

source: Notifications
es: Notificaciones
ja: 通知
pt_br: Notificações

source: Off
es: Desactivado
ja: オフ
pt_br: Desligado

source: Offload Unused Apps
es: Descarga apps sin usar
ja: 使っていないアプリをオフロード
pt_br: Descarregue apps não usados

source: Old screenshots pile up quickly. Review and delete screenshots you no longer need to free up space.
es: Las capturas viejas se acumulan rápido. Revisa y elimina las que ya no necesites para liberar espacio.
ja: 古いスクリーンショットはすぐにたまります。不要なものを確認して削除し、容量を確保しましょう。
pt_br: Capturas antigas se acumulam rápido. Revise e exclua as que não precisa mais para liberar espaço.

source: Oldest
es: Más antiguos
ja: 古い順
pt_br: Mais antigos

source: On
es: Activado
ja: オン
pt_br: Ligado
